{
  "content": {
    "videoUrl": "https://www.youtube.com/embed/dQw4w9WgXcQ",
    "title": "Conheça a E-moviee",
    "description": "Fruto da busca pela otimização e eficiência, a E-moviee se insere no mercado com uma plataforma intuitiva capaz de simplificar processos e aumentar a produtividade e reduzir custos operacionais. Em um ambiente de negócios cada vez mais competitivo e dinâmico, a necessidade de ferramentas que proporcionem rapidez e precisão nas operações é imprescindível.",
    "sideText": "Nosso compromisso é simplificar processos e oferecer soluções inovadoras para um mercado em constante evolução, apoiando empresas em seu crescimento com tecnologia e eficiência."
  },
  "partnerLogos": [
    {
      "id": 1,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/foods.png",
      "name": "Empresa Parceira 1"
    },
    {
      "id": 2,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/foods.png",
      "name": "Empresa Parceira 2"
    },
    {
      "id": 3,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/foods.png",
      "name": "Empresa Parceira 3"
    }
  ],
  "cardSections": [
    {
      "id": 1,
      "icon": "🌟",
      "title": "Missão",
      "text": "Utilizar o avanço tecnológico para simplificar processos, aumentar a produtividade e reduzir custos operacionais, impulsionando o crescimento e a expansão dos nossos clientes."
    },
    {
      "id": 2,
      "icon": "🎯",
      "title": "Visão",
      "text": "Ser reconhecidos como líderes no mercado de soluções digitais, oferecendo uma interface intuitiva e funcionalidades avançadas que promovem agilidade e precisão na gestão de operações."
    },
    {
      "id": 3,
      "icon": "💼",
      "title": "Valores",
      "text": "Temos o compromisso de entregar soluções de alta qualidade, enquanto buscamos continuamente a inovação e desempenhamos o papel de parceiro estratégico dos nossos clientes."
    }
  ],
  "sideImages": [
    {
      "id": 1,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/image1.png"
    },
    {
      "id": 2,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/image2.png"
    },
    {
      "id": 3,
      "url": "https://imagensladingpage.s3.sa-east-1.amazonaws.com/image3.png"
    }
  ]
}
